[
  {"letra": "A", "pregunta": "Empieza por A: Planta que se cultiva para la producción de granos como el trigo o el maíz.", "respuesta": "Agricultura"},
  {"letra": "B", "pregunta": "Empieza por B: Deporte que se juega con una pelota naranja y canastas.", "respuesta": "Baloncesto"},
  {"letra": "C", "pregunta": "Empieza por C: Héroe de cómic que viste de azul y rojo y lleva un escudo con una estrella.", "respuesta": "Capitan America"},
  {"letra": "D", "pregunta": "Empieza por D: Enfermedad caracterizada por niveles elevados de azúcar en sangre.", "respuesta": "Diabetes"},
  {"letra": "E", "pregunta": "Empieza por E: Monumento egipcio con cuerpo de león y cabeza humana.", "respuesta": "Esfinge"},
  {"letra": "F", "pregunta": "Empieza por F: Fenómeno físico por el cual los objetos caen al suelo.", "respuesta": "Gravedad"},
  {"letra": "G", "pregunta": "Empieza por G: Premio cinematográfico español conocido como el 'cabezón'.", "respuesta": "Goya"},
  {"letra": "H", "pregunta": "Empieza por H: Héroe mitológico griego famoso por su fuerza increíble.", "respuesta": "Hercules"},
  {"letra": "I", "pregunta": "Empieza por I: País asiático famoso por el Taj Mahal.", "respuesta": "India"},
  {"letra": "J", "pregunta": "Empieza por J: Planeta más grande del Sistema Solar.", "respuesta": "Jupiter"},
  {"letra": "K", "pregunta": "Empieza por K: Arte marcial japonés que significa 'camino de la mano vacía'.", "respuesta": "Karate"},
  {"letra": "L", "pregunta": "Empieza por L: Objeto que emite luz para iluminar una habitación.", "respuesta": "Lampara"},
  {"letra": "M", "pregunta": "Empieza por M: Apellido del pintor del cuadro 'La Gioconda'.", "respuesta": "Mona Lisa"},
  {"letra": "N", "pregunta": "Empieza por N: Parte del día que sigue a la tarde y precede a la mañana.", "respuesta": "Noche"},
  {"letra": "Ñ", "pregunta": "Contiene la Ñ: Estación del año en la que caen las hojas de los árboles.", "respuesta": "Otoño"},
  {"letra": "O", "pregunta": "Empieza por O: Sentido corporal que permite percibir los olores.", "respuesta": "Olfato"},
  {"letra": "P", "pregunta": "Empieza por P: Capital de Francia.", "respuesta": "Paris"},
  {"letra": "Q", "pregunta": "Empieza por Q: Ciencia que estudia la composición y las propiedades de la materia.", "respuesta": "Quimica"},
  {"letra": "R", "pregunta": "Empieza por R: Flor con espinas en el tallo, símbolo del amor.", "respuesta": "Rosa"},
  {"letra": "S", "pregunta": "Empieza por S: Instrumento musical de viento hecho de metal, inventado por Adolphe Sax.", "respuesta": "Saxofon"},
  {"letra": "T", "pregunta": "Empieza por T: Barco famoso que se hundió en 1912 tras chocar con un iceberg.", "respuesta": "Titanic"},
  {"letra": "U", "pregunta": "Empieza por U: Institución de enseñanza superior donde se obtienen grados académicos.", "respuesta": "Universidad"},
  {"letra": "V", "pregunta": "Empieza por V: Color que se obtiene mezclando azul y rojo (o magenta).", "respuesta": "Violeta"},
  {"letra": "W", "pregunta": "Empieza por W: Bebida alcohólica destilada de grano, originaria de Escocia o Irlanda.", "respuesta": "Whisky"},
  {"letra": "X", "pregunta": "Contiene la X: Gas noble utilizado en faros de automóviles y flashes de cámaras.", "respuesta": "Xenon"},
  {"letra": "Y", "pregunta": "Empieza por Y: Deporte japonés que consiste en derribar al oponente con llaves.", "respuesta": "Yudo"},
  {"letra": "Z", "pregunta": "Empieza por Z: Ciencia que estudia a los animales.", "respuesta": "Zoologia"}
]